[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "media-extended",
  "templater-obsidian",
  "obsidian-underline",
  "obsidian-languagetool-plugin",
  "callout-manager",
  "obsidian-latex-suite",
  "obsidian-pandoc",
  "obsidian-footnotes",
  "obsidian-custom-frames"
]